[
	{
		"text": "If two settlements are controlled by the same faction their settlement storages are linked. Players can transfer items from a storage linked to their current location for a coin fee."
	},
	{
		"text": "The Marauders are a faction in New World. They are a ruthless military force bent on establishing a free nation where anyone with the strength to do so can prosper and profit."
	},
	{
		"text": "The Syndicate are a faction in New World. They are a secretive organization of boundless guile and intellect in search of forbidden knowledge to usher in a new age of enlightenment."
	},
	{
		"text": "The Covenant are a faction in New World. They are a fanatical order that has charged itself with cleansing the land of heretics and defilers so that its true holy nature can flourish and justice can be restored."
	},
	{
		"text": "PvP Missions ask you to do things like recover tactical information, deliver critical messages or items to another Territory, or patrol an area for opposing Factions. Accepting a PvP Faction mission will auto-flag you for PvP."
	},
	{
		"text": "Housing in New World offers players the ability to own a plot of land and a residence inside a Territory."
	},
	{
		"text": "Players must obtain a level 10 standing in the Territory in which they wish to reside in order to acquire housing. "
	},
	{
		"text": "House owners can host a party of up to five players at any one time in their home, using a group and a group entry option when entering the house."
	},
	{
		"text": "Each territory has a Fort, which is neutral by default. A fort can be claimed by a Company by paying a fee. Once a Territory Fort has been claimed by a company, that territory comes under control of that company and its parent Faction."
	},
	{
		"text": "The Governor of the Territory is the Governor of the Company that captured that Territory. They act as a proxy leader for the Faction of which they are a part. "
	},
	{
		"text": "The Consuls are the Governor's second-in-command. They share the same abilities as the Governor, and exist as a way for players to help make sure the Governor is always represented without requiring the Governor to be logged in to the game at all times."
	},
	{
		"text": "All pieces of equipment have a weight that contributes to the player's equip load. Equip Load dictates a player's movement state."
	},
	{
		"text": "Trinkets provide passive bonuses. All Trinkets feature a gem slot with a permanent slotted gem. Some perks only appear on Trinkets."
	},
	{
		"text": "Bags increase the amount of weight a player can carry and also feature a unique set of perks."
	},
	{
		"text": "Expeditions are five-player instanced dungeons that will take players to the darkest corners of Aeternum."
	}
]
